{
  "quotes": [
    {
      "text": "ну короче хуй сосать ще нада довго!"
    },
    {
      "text": "короче, тікишо приходить цей гусь, Вєталь-Качан..."
    },
    {
      "text": "Вчора надавав зарядів, фармацитрону і флюкольду, то зараз чуствую себе настоящим космонавтом)"
    },
    {
      "text": "Полюбому курвец щось нове придумав поки з веліка летів"
    },
    {
      "text": "десь буде пройоб то думаю нагнуть як сучку"
    },
    {
      "text": "бізнес по-християнські)"
    },
    {
      "text": "в самого рев'ю через місяць, то думаю хуйца на тарілці получу чи уроки інгліша у Тіма )))"
    },
    {
      "text": "мабуть же секретну формулу пиздюки придумують, Ломоносови їбані"
    },
    {
      "text": "глянеш на бороду ТОп менеджера, мені чимось нагадує недобриті яйця)) "
    },
    {
      "text": "Потом ще і ЗП апнуть, так як кепа слухав, а не музику адську і бунтарську"
    },
    {
      "text": "шось Катерина добре окуня вїбала)"
    },
    {
      "text": "того шо там ляшки, як вириганий творог на асфальт"
    },
    {
      "text": "по ходу пацан побачив як Добрий бороду теребить і рішив шо пора на той світ)))"
    },
    {
      "text": "хуя меду бо кабан здох)"
    },
    {
      "text": "та такий карасік, на стейдж ніхуя не полив і шось пиздує на локалі"
    },
    {
      "text": "Владік, ти прям як арістократ, ложечкой найобуєш!"
    },
    {
      "text": "короче, пизда Ярославі. Ото АТБ, каса і нех чого вийобуваться, або клубніку збирать в Фінляндію..."
    },
    {
      "text": "хай тепер м'ясну пиздує, тягає як чайка глиста!"
    },
    {
      "text": "з таким неймом зразу плюс 20 до брані і небесний удар в помощь)"
    },
    {
      "text": "Мошта чуть до Одіна не попав за стіл так ржав))"
    },
    {
      "text": "стажорам ядовитий дощ на голови капає)"
    },
    {
      "text": "аби був бабос там на рахунках якихось, віллу собі взяв би"
    },
    {
      "text": "чуть хуйовий поворот, як для власника ІТ компанії)"
    },
    {
      "text": "ото стояли у ТОП менеджера, я думав він бороду собі всю вихуярить по волоску"
    },
    {
      "text": "Хочу пива, ппц. Зараз таке враження, що перехилив би бокал і він чисто з першої тички залився б в мене як в суху землю)"
    },
    {
      "text": "4 дева работають і плюс стажорка - пізда який набор"
    },
    {
      "text": "ніхуя собі, ото дав страні угля)"
    },
    {
      "text": "бомж чисто за бутилку міг би більше по скраму розказать чим половина наших ПМ)"
    },
    {
      "text": "то там таке враження, шо образованія в неї, максимум 3 класи, а далі церковний ліцей"
    },
    {
      "text": "таке пиздонула, шо на голову не налазить"
    },
    {
      "text": "бля, може в дизайнери податься - сидиш тіки натхнення ждеш і палички палиш"
    },
    {
      "text": "дизайнер обйобаний от тих паличок начинає брєд з голови переносить на екран)"
    },
    {
      "text": "бери свого хребта капчоного і тягни сюди, менеджер не врот їбаться)"
    },
    {
      "text": "то постоянно пінгує, то шо, коли і тд, а ти такий: хуй в ополонці))"
    },
    {
      "text": "я не знаю, де вони таких ушльопків находять, але ж сука їх ціла комната"
    },
    {
      "text": "я б сука нахуй закрив цей департамент і взяв би дітей з школи"
    },
    {
      "text": "от сука курка вшива"
    },
    {
      "text": "може то наший кеп жабами ригає бо пацани з БасВей прокляття на нього наслали?)"
    },
    {
      "text": "ти ж знаєш шо мене довго уговарювать не нада, я якби був тьолкой то став би простітуткой"
    },
    {
      "text": "поцілунок в грудь, то як клятва капітану)"
    }
  ]
}
